[
  {
    "time": 120,
    "text": "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the Navy Seals, and I've been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I'm the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words."
  },
  {
    "time": 120,
    "text": "Oltiin eilen Startup Saunalla Ens.ion (CEO) ja #Bo-Kristerin (CTO&COO) kaa, meillä oli tarkoitus fasilitoida GROWTH hackathonia! Ei hitto siellä oli pari visiotonta sähköteekkaria kolvaamassa ja piirtelemässä jotain piirikaavioita. Enska sano niille \"Me tultiin pivotoimaan nää Fatboyt, et jos väistyisitte noiden teidän skaalautumattomien ja helposti replikoitavien protojen kanssa!\". Hahah, pivotoimaan! Kundit valuoi aika nopeesti meidän ideoiden arvon ja lähti siitä veke."
  },
  {
    "time": 150,
    "text": "Oltiin tänää kukko pärssisen kanssa PANIIKISSA tekemässä C-KOODIA ku joku hiiri (epäilemättä fuksi) tuli kyselemää apua et miten PYTHONISSA toteutetaan oikeaoppinen moniperintä!! Kelatkaa, tulee meiltä kysymään tällasta, vaikka kaikki tietää ette me ei TODELLAKAAN koodata tulkattuja tai VM kieliä!!! Käskettiin sen painua MAARILLE pyytämään neuvoja joltain PYTHON 1 kurssin assarilta tai vaihtoehtosesti VARTIJALTA (taitotaso samalla tasolla!!!). Kaveri lähtee siitä lätkimään tosi nopeesti hätääntyneenä ja unohtaa vielä puolikkaan MAD CROCIN pöydälle. Kaikkea sitä pitääki todistaa."
  },
  {
    "time": 90,
    "text": "Oltiin Vintage Manin ja Pulsen kanssa eilen studiolla, oli tarkotus testailla patcheja Eurorackillä! Pulse oli hommannut Tiptop Audiolta uuden sekkarin, ADSR-geniksen, pari oscia ja lowpass-filsut, patchattiin ne sit ja pistettiin soimaan. Jumankauta et lähti läskiä pörinää niistä!"
  },
  {
    "time": 90,
    "text": " The Bible is an amazing manga. Chapters 1-5 were written by this guy named Moses but for some reason the author changed around. Abram is definitely my favorite character although for some reason they retconned his name to be Abraham, and in some regional publications his name is Ibrahim."
  },
  {
    "time": 120,
    "text": " I feel so bad for people who unironically like anime. Like, they didn't choose to be born with an IQ of 20 in a home with unloving parents. Imagine all the bullying they must experience at home, at school, and at the special services daycare. Let's stop bullying them, guys. They may be too retarded to understand that's what we're doing, but that doesn't mean we should pick on them. Thank you."
  },
  {
    "time": 120,
    "text": "I got this new anime plot. Basically there's this high school girl except she's got huge boobs. I mean some serious honkers. A real set of badonkers. Packin some dobonhonkeros. Massive dohoonkabhankoloos. Big ol' tonhongerekoogers."
  },
  {
    "time": 120,
    "text": "I sexually identify as a weeb. Ever since I was a kid I dreamed of an anime girlfriend. People say to me that becoming Japanese is impossible and I'm retarded but I don't care, I'm fucking moe. From now on I want you guys to call me Weeb-sama and respect my right to take my dakimakura on dates. If you can't accept me you're a baka gaijin and need to check your privilege. Thank you for being so understanding."
  },
  {
    "time": 150,
    "text": "Imagine reading a post, but over the course of it the quality seems to deteriorate and it gets wose an wose, where the swenetence stwucture and gwammer rewerts to a pwoint of uttew non swence, an u jus dont wanna wead it anymwore! Awd twa wol owdewl iws jus awfwul! Bwt tw powost iwswnwt obwer nyet, it gwos own an own an own an own. UwU wanyaa stwop weadwing bwut uwu cwant stop wewding, uwu stwartd thwis awnd ur gwoing two fwinibsh it nowo mwattew wat!"
  }
]
  