[
  {
    "time": 120,
    "text": "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the Navy Seals, and I've been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I'm the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words."
  },
  {
    "time": 120,
    "text": "Oltiin eilen Startup Saunalla Ens.ion (CEO) ja #Bo-Kristerin (CTO&COO) kaa, meillä oli tarkoitus fasilitoida GROWTH hackathonia! Ei hitto siellä oli pari visiotonta sähköteekkaria kolvaamassa ja piirtelemässä jotain piirikaavioita. Enska sano niille \"Me tultiin pivotoimaan nää Fatboyt, et jos väistyisitte noiden teidän skaalautumattomien ja helposti replikoitavien protojen kanssa!\". Hahah, pivotoimaan! Kundit valuoi aika nopeesti meidän ideoiden arvon ja lähti siitä veke."
  },
  {
    "time": 150,
    "text": "Oltiin tänää kukko pärssisen kanssa PANIIKISSA tekemässä C-KOODIA ku joku hiiri (epäilemättä fuksi) tuli kyselemää apua et miten PYTHONISSA toteutetaan oikeaoppinen moniperintä!! Kelatkaa, tulee meiltä kysymään tällasta, vaikka kaikki tietää ette me ei TODELLAKAAN koodata tulkattuja tai VM kieliä!!! Käskettiin sen painua MAARILLE pyytämään neuvoja joltain PYTHON 1 kurssin assarilta tai vaihtoehtosesti VARTIJALTA (taitotaso samalla tasolla!!!). Kaveri lähtee siitä lätkimään tosi nopeesti hätääntyneenä ja unohtaa vielä puolikkaan MAD CROCIN pöydälle. Kaikkea sitä pitääki todistaa."
  },
  {
    "time": 90,
    "text": "Oltiin Vintage Manin ja Pulsen kanssa eilen studiolla, oli tarkotus testailla patcheja Eurorackillä! Pulse oli hommannut Tiptop Audiolta uuden sekkarin, ADSR-geniksen, pari oscia ja lowpass-filsut, patchattiin ne sit ja pistettiin soimaan. Jumankauta et lähti läskiä pörinää niistä!"
  }
]
  